import React from 'react';
import './Description.scss';

const Description = () => {
  return (
    <div className="description">
      <h2>Підготовка до співбесіди для розробників</h2>
      <p>
        У сучасному світі програмування стає однією з найбільш затребуваних професій. Співбесіда на посаду розробника може стати викликом, але з правильною підготовкою ви зможете з легкістю впоратися з будь-якими завданнями та питаннями. Наш сайт пропонує комплекс матеріалів, рекомендацій та практичних завдань, які допоможуть вам впевнено йти на співбесіду та здобути бажану посаду.
      </p>
    </div>
  );
}

export default Description;
